export const privacyPolicy = `
<h2 id="-">개인정보 수집 항목 및 이용 목적</h1>
<p>저희 프로젝트가 수집하는 개인정보의 이용 목적, 항목, 보유기간은 다음과 같습니다.</p>
<h3 id="-">항목</h2>
<p><strong>- 서비스 이용시</strong>
: ID(휴대폰 번호), 비밀번호(일반 회원만 수집), 닉네임, 이메일
<br>
<strong>- SNS 계정을 통한 서비스 이용시</strong>
: CI(연계정보)
<br>
<strong>- 예약・구매시</strong>
:
<br>・공통 - 예약내역(예약일시, 결제금액, 업체명)
<br>・예약자 및 구매자 - 이름, 휴대폰 번호</p>
<h3 id="-">수집・이용동의 목적</h2>
<p>- 회원가입 및 SNS 간편가입
<br>
- 빈공간 서비스 이용</p>
<h3 id="-">보유・이용기간</h2>
<ul>
<li>테스트 기간인 2024-08-19일 자정까지 보관. 이후 모든 데이터 삭제</li>
</ul>
`;
